{
  "LabelName": "1991",
  "Korean": "1991년의 항공사진입니다. 아직 철거되지 않은 수도방위사령부의 모습을 볼 수 있습니다. 넓은 주차 공간이 인상적입니다.",
  "English": "This is the aerial photo around Namsangol Hanok Village in 1991. You can still see Capital Defense Command building in the center, with an impressive parking lot.",
  "Chinese" : "这是1991年的航拍照片。 可以看到尚未拆除的首都防卫司令部的面貌。",
  "Japan" : "1991年の航空写真です。まだ撤去されていない首都防衛司令部の様子が見られます。"
} {
  "LabelName": "1996",
  "Korean": "1996년의 항공사진입니다. 수방사는 철거된 상태이며, 일부 이전된 한옥들을 확인할 수 있습니다. 아랫쪽에는 1994년 매설된 서울천년타임캡슐을 확인할 수 있습니다.",
  "English": "This is the aerial photo around Namsangol Hanok Village in 1996. The Capital Defense Command building has been removed, and the Hanok Village is under construction in its place. You can also see the Seoul Millenium Time Capsule, which was placed in 1994.",
  "Chinese" : "这是1996年的航拍照片。可以看到首都防卫司令部已经拆除，且看到部分韩屋已搬迁。",
  "Japan" : "1996年の航空写真です。首都防衛司令部は撤去された状態であり、一部移転された韓屋を確認することができます。"
  
} {
  "LabelName": "1998",
  "Korean": "1998년의 항공사진입니다. 수방사는 철거된 상태이며, 일부 이전된 한옥들을 확인할 수 있습니다.",
  "English": "This is the aerial photo around Namsangol Hanok Village in 1998. Walls have been erected between different hanoks. Also, you can see that the forestation has begun on the road between Namsangol Hanok Village and Seoul Millenium Time Capsule.",
  "Chinese" : "这是1998年的航拍照片。可以看到首都防卫司令部已经拆除，且可以确认部分韩屋已搬迁。",
  "Japan" : "1998年の航空写真です。首都防衛司令部は撤去された状態であり、一部移転された韓屋を確認することができます。"
} {
  "LabelName": "2003",
  "Korean": "2003년의 남산골 한옥마을 항공사진입니다. 천우각 앞에 큰 무대가 생긴 것을 볼 수 있습니다.",
  "English": "This is the aerial photo around Namsangol Hanok Village in 2003. A permanent stage has been erected in front of  Cheonwoogak.",
  "Chinese" : "这是2003年南山谷韩屋村的航拍照片。可以看到泉雨阁前面出现了一个大舞台。",
  "Japan" : "2003年の南山コル韓屋村航空写真です。天祐閣の前に大きな舞台ができたのが見られます。"
} {
  "LabelName": "2013",
  "Korean": "2013년의 남산골 한옥마을 항공사진입니다. 숲길이 완성된 것을 확인할 수 있습니다.",
  "English": "This is the aerial photo around Namsangol Hanok Village in 2013. The forestation of the strolling road is now complete. You can also see Namsan Gukakdang(Concert Hall), which was built in 2007.",
  "Chinese" : "这是2013年南山谷韩屋村的航拍照片。可以看到林间小路已经完成。",
  "Japan" : "2013年の南山コル韓屋村航空写真です。森道が完成したことを確認できます。"
} {
  "LabelName": "House1",
  "Korean": "과거와 미래, 그리고 그 사잇길! 현재가 공존하는 메타시티에 오신 여러분을 환영합니다. 메타시티의 첫번째 \r\n공간인 남산골한옥마을에서 남녀노소누구나 즐길 수 있는 다양한 경험들을 즐겨보시기 바랍니다.",
  "English": "Welcome to the Namsangol Hanok Village, where the past and present peacefully coexist in the present. Feel free to enjoy various traditional hanoks and experiences here.",
  "Chinese" : "过去和未来，还有其间的路！ 欢迎大家来到传统与现代共存的Metacity。",
  "Japan" : "過去と未来、そしてその間の道です！ 現在が共存するメタシティへようこそ。 メタシティの最初の空間である南山コル韓屋村で老若男女誰でも楽しめる様々な経験をお楽しみください。"
} {
  "LabelName": "House2",
  "Korean": "천우각은, 선인들의 쉼터이자 인품과 학문을 겸비한 문사들이 한시를 짓고 토론하던 누각입니다. 천우각에서 \r\n시를 낭독하며 여름철 소나기와 햇볕도 피하고, 새하얀 눈길 위 비둘기 \r\n발자국도 찾아보세요. 천우각에 앉아 있노라면 한 폭의 그림처럼 펼쳐진 \r\n남산의 멋과 운치를 경험할 수 있습니다.",
  "English": "Cheonwoo-gak is a pavilion where sages, scholars and poets used to recite and discuss poems. Try reciting some verses under the roof, away from the hot ray of sun and shower, while watching the footprints of piegons in the snow. You can see the beautiful scenery of Namsan while sitting in Cheonwoo-gak.",
  "Chinese" : "泉雨阁是先人的休息场所,也是人品和学问兼备的文士们创作并讨论汉诗的楼阁。在泉雨阁可朗诵诗词, 夏季可避开阵雨和遮挡阳光, 也可在雪白的雪地上寻找鸽子的脚印。 坐在泉雨阁上可以体验到像一幅画一样展开的南山的风景和韵味。",
  "Japan" : "天祐閣は、先人の憩いの場であり、人柄と学問を兼ね備えた文士たちが漢詩を作って討論した楼閣です。 天羽閣で詩を朗読し、夏場の夕立や日差しも避け、真っ白な雪の上の鳩の足跡も探してみてください。 天羽閣に座っていると、一幅の絵のように広がる南山の趣と風情を体験することができます。"
} {
  "LabelName": "House3",
  "Korean": "조선시대 청학의 놀이터로 이름 붙여진 연못, 청학지입니다. 천우각 뒤편에자리잡고 있어 바람을 따라 소나무 \r\n향을 맡을 수 있으며 학이 떠나간 계절에는 크고 활기찬 잉어떼를 만날 수 \r\n있습니다. ",
  "English": "Cheonghakji (Cheonghak pond) got its name from legendary Cheong-hak(Blue crane),  which is said to visit and play at this pond. Located beind the Chenwoo-gak, you can smell the fine scent of pine. In the seasons after the cranes leave, you can find a lively school of kois in the pond itself.",
  "Chinese" : "以朝鲜时代青鹤的游乐场而命名的莲花池，青鹤池。 位于泉雨阁后面,可以随风闻到松树香,在鹤离开的季节里,可以见到大而充满活力的鲤鱼群。",
  "Japan" : "朝鮮時代の青鶴の遊び場として名付けられた池、青鶴池です。 天羽閣の裏側に位置しており、風に乗って漂う松の香りを嗅ぐことができ、鶴が去った季節には大きくて生き生きとした鯉の群れに出会うことができます。"
} {
  "LabelName": "House4",
  "Korean": "국악의 우수성을 알리기 위해 건립된 국악 전문 공연장입니다. 특히, 선큰가든 '침상원'은 경복궁 교태전의 느낌을살린 계단식 정원으로 꾸며졌는데요. 지하 공연장임에도 불구하고 자연 \r\n채광과 아름다운 풍경이 일품입니다.국악 한 자락과 여유로운 휴식을 만끽해보세요.",
  "English": "Namsan Gukakdang is a concert hall specializing in gukak(Korean traditional music), this hall was built to promote and spread the excellence of gukak. In particular, Sunken Garden 'Couch Garden' is decorated as a terraced garden to resonate the feeling of Gyeongbokgung Palace Kyotaejeon. Despite being located underground, it has excellent natural light and beautiful scenery, thanks to the sunken garden. Please rest and enjoy the foothills of Gukakdang.",
  "Chinese" : "是为了宣传韩国传统音乐优秀性的韩国传统音乐专用剧场。",
  "Japan" : "国楽の優秀性を知らせるために建設された国楽専門公演場です。 特に、サンクンガーデンの「(沈床園)」は景福宮交泰殿の雰囲気を生かした階段式庭園となっています。 地下公演場であるにもかかわらず、自然採光と美しい風景が見事です。国楽の一節とゆったりとした休息を満喫してください。"
} {
  "LabelName": "House5",
  "Korean": "조선 후기 경복궁 중건 때 목수의 우두머리 격인 도편수를 맡고 있던 이승업이 지은 집입니다. 1860년대에 지었으며 원래 대문간채와 행랑채가 안채와 사랑채를 둘러싸고 있었으나 지금은 안채와 사랑채만 남아있습니다. \r\n안채는 'ㄱ'자형 집으로 중앙의 대청을중심으로 왼쪽에 안방이 있고 부엌이 길게 꺾인 것이 특징입니다. ",
  "English": "This house was built in 1860s by Dopyeonsu(master carpenter) Lee Seung-up during the rebuilding of Gyeongbok Palace. Originally it was complete with haengrang-chae(servant's quarter) and main gate, but it now only the main building remains. The main building has a unique L-shape, with Daechung at the center, Anche on the left and long, slanted kitchen.",
  "Chinese" : "这是朝鲜后期景福宫重建时担任木匠首领的李承业建造的房子。",
  "Japan" : "朝鮮後期の景福宮再建の際、大工の頭格である道便守を務めていた李承業が建てた家です。1860年代に建てられ、本来はデムンガンチェと門屋が母屋とサランチェを取り囲んでいましたが、今は母屋とサランチェだけが残っています。母屋は「ㄱ」字型の家で、中央の板の間を中心に左側に奥の間があり、台所が長く曲がっているのが特徴です。"
} {
  "LabelName": "House6",
  "Korean": "1910년 지어진 원래의 건물을 옮겨오려 했으나, 부재들이 매우 낡고 손상이심해 기존 건축양식을 본 떠 복원하였습니다. 가옥은 'ㄷ' 자형 안채 위주로 되어 있으며, 문간채와 마루방과 합쳐져서 꽤 규모있는 'ㅁ'자형을 이루고 있습니다. 건물 앞쪽 기둥머리에 익공을 치장해 화려한 멋을 주고 있습니다.",
  "English": "This house, originally built in 1910, is the only replica in this Hanok village, since the original building was deemed too old and damaged to be moved to the current position. One of the unique feature of this house is gorgeous ikgong(wing decor), on its pillar head, which clearly shows the flamboyant embellishment of the upper class houses.",
  "Chinese" : "原打算搬迁1910年建造的建筑，但因为材料过于陈旧，受损严重，于是只好仿造现有建筑风格复原。房屋呈 'ㄷ' 字形，以内宅为主，与门间房和地板房一起合起来形成具有规模的 'ㅁ'字形。内宅正面则在柱子上以翼拱装饰，带来华丽的感觉。",
  "Japan" : "1910年に建てられた本来の建物を移そうとしましたが、部材が非常に古く損傷が激しいため、既存の建築様式に倣って復元しました。 家屋は「ㄷ」の字型母屋を中心になっており、門間棟と板の間が合わさってかなり規模の「ㅁ」字型となっています。 建物の前の柱頭に翼工を施し、華やかな雰囲気を醸し出しています。"
} {
  "LabelName": "House7",
  "Korean": "조선 후기, 오위장 벼슬을 지낸 김춘영이 1890년대에 지은 집으로 대문채, 사랑채, 안채로 구성되어 있습니다. \r\n사랑채는 대문채와 연이어 돌출되어 있으며 사랑방, 대청, 건넌방 순으로 짜여있습니다. 안채는 'ㄷ'자형 평면으로 서울지방의 일반적인 주택 구조를 따르고 있습니다.",
  "English": "The house is consisted of Daemunchae(gate quarter), Sarangchae(guest room), and Ahnchae(inner quarter). The sarangchae protrudes from the Daemunchae in succession, and is placed in the order of sarangbang, daecheong, and cross room. The main house is a 'ㄷ' shape which follows the general housing structure of the Seoul region. ",
  "Chinese" : "此建筑为朝鲜末期任五卫将的金春永于1890年建造的房子，由门间房，舍廊坊，内宅构成。厢房与门间房接连突出,按照舍廊坊、大厅、对面房间的顺序排列。 内宅呈'ㄷ'字型，遵循首尔地方的一般住宅结构。",
  "Japan" : "朝鮮後期、五衛将の官職を務めた金春栄が1890年代に建てた家で、デムンチェ、サランチェ、母屋で構成されています。サランチェはデムンチェと相次いで突出しており、舎廊房、大庁、越房の順に構成されています。 母屋は「ㄷ」字型平面で、ソウル地方の一般的な住宅構造になってています。"
} {
  "LabelName": "House8",
  "Korean": "최초 건립시기와 건립자가 불분명하나 민영휘의 저택 가운데 일부로 1870년대 지어진 것으로 추정합니다. \r\n서울에 흔치 않은 안방과 부엌이 나란히 배치되어 있는 것이 특징이며 당시 최상류층 주택의 면모를 알 수 있는 \r\n고주를 세워 짠 목조구조가 인상적입니다.",
  "English": "The construction period and the founder of the house is unclear, however this house is belived to be part of Minyeonghui's mansions that were built in the 1870s. It features a master bedroom and a kitchen side by side which was rare in Seoul. The impressive wooden structure built with goju(pillars) reflect the great power and wealth that Min's family had.",
  "Chinese" : "虽然最初的建造时间和建造者不明,但推测是闵泳徽的宅邸中的一部分,建于1870年。 在首尔地区较罕见的卧室和厨并排结构是其特点，树立着体现当时上流阶层的住宅面貌的两个高柱的木质结构让人印象深刻。",
  "Japan" : "最初の建立時期と建立者は不明ですが、ミン·ヨンフィの邸宅の一部として1870年代に建てられたものと推定されています。ソウルでは珍しい內房と台所が並んで配置されているのが特徴で、当時の最上流層住宅の面貌を知ることができる古株で建てた木造構造が印象的です。"
} {
  "LabelName": "House9",
  "Korean": "조선 순종의 장인 해풍부원군 윤택영이 지은 집입니다. 1996년 남산골 \r\n공원을 만들면서 제기동에서 옮긴 것으로 집 뒤에 있는 사당은 4·19 때 \r\n소실된 건물을 복원한 것입니다. 본채,행랑채, 사당 등으로 구성되어 있으며평면은 우리나라에서 보기 드문 형식입니다. 평면을 으뜸 원(元)자 모양으로 꾸민 이 집은 제일 위에 사당을 배치하고 본채를 두었습니다.",
  "English": "This house was built by Yoon Taek-yeong, the father-in-law of Soonjong, the last king of Joseon Dynasty.  It consists of the main building, hangrangchae (servant's quarter), and the shrine, which was originally destroyed by fire and rebuilt. The house is unique that when seen from the top, it has the shape of '元', with the shrine at the top.",
  "Chinese" : "是由朝鲜纯宗的岳父海丰府院君尹泽荣建造的房子。 1996 年建造南山谷公园时从祭基洞搬走，房子后面的祠堂是复原了 4. 19 时被烧毁的建筑。是 由正房、厢房、祠堂等构成，该建筑的空间采用了其他传统韩屋中未见过的独特方式。宅院的平面结构呈「元」字模样，在最高的地方布置了祠堂和正房。",
  "Japan" : "朝鮮純宗の義父である海豊府院君・尹澤榮が建てた家です。1996年、南山コル公園を作る際に祭基洞から移したもので、家の裏にある祠堂は4·19の時に焼失した建物を復元したものです。 本建物、行廊、祠堂などで構成されており、平面は韓国では珍しい形式です。平面を元の字型にしたこの家は、一番上に祠堂を配置し、本建物を置いています。"
} {
  "LabelName": "House10",
  "Korean": "도성의 남쪽에 있는 남산골한옥마을 전망대에서는 시내에 산재해 있던 \r\n서울시 민속자료 한옥 다섯 채를 이전,복원하고 이 한옥에 살았던 사람들의 신분과 성격에 걸맞은 가구 등을 배치하여 선조들의 삶을 한눈에 조망할 수 있습니다.",
  "English": "Five Hanoks of Seoul Folk Archives scattered throughout the city were relocated and restored, and furniture suitable for the identity and personality of the people who lived in these hanoks was placed to highlight the lives of our ancestors.",
  "Chinese" : "位于都城南侧的南山谷韩屋村瞭望台，搬迁并复原了散落在市内的首尔市民俗资料韩屋5栋，并布置了符合韩屋居住者的身份和性格的家具等，可以一览祖先们的生活。",
  "Japan" : "都城の南にある南山コル韓屋村展望台では、市内に散在していたソウル市民俗資料韓屋5軒を移転復元し、この韓屋に住んでいた人々の身分や性格にふさわしい家具などを配置し、先祖の暮らしを一目で眺めることができます。"
}